<?php

return [
    'title' => 'كلمة رئيس مجلس الادراة والمدير العام',
    'name' => 'محمد فتحي هلالي',
    'description' => 'السلام عليكم و رحمة الله وبركاته تحياتي ومرحبا بكم في جلوبال سبلاى تشين .
نحن فخورون بالعديد من المشاريع الرائعة التي شاركنا فيها.
جلوبال سبلاى تشين لها تاريخ من السلوك المسؤول فى مجال المقاولات و التوريدات و ايضا اللوجيستيات .
نحن نؤمن إيمانًا راسخا بأن النجاح الحقيقي في العمل لا يقتصر فقط على الأرباح المقاسة بالأرقام ، ولكن أيضًا ، كما هو مهم ، حول كيفية تحقيق هذه الأرقام تعكس إستراتيجيتنا المؤسسية التزامنا بالممارسات المستدامة وموازنة المسؤولية إلى جانب النمو والإنتاجية.
أحد الجوانب الحيوية لأعمالنا هو الصحة والسلامة والبيئة نحن ننفذ تدريبات صارمة ومستمرة في مجال الصحة والسلامة والبيئة ونتخذ باستمرار تدابير لتقييم إجراءات الصحة والسلامة الخاصة بنا لا يوجد أي عنصر من عناصر أعمالنا أكبر من الصحة والسلامة والبيئة لموظفينا والمقاولين من الباطن والعميل
أود أن أغتنم هذه الفرصة لأتعهد بأن فريق جلوبال سبلاى تشين يسعى إلى تكريس جهودنا الكاملة لتجاوز توقعات عملائنا وتلبية احتياجاتهم ومتطلباتهم بالكامل..
'

];
