<?php

return [
    'title' => 'مقدمة',
    'description1' => '-	شركة جلوبال سبلاى تشين يديرها فريق من المهندسين المحترفين ذوي الخبرة الجيدة الذين يتعاملون مع جميع أنواع عقود الإنشاء وتوريد المعدات والثقيلة ومواد البناء بالإضافة إلى ذلك؛ توفر جلوبال سبلاى تشين من خلال فرعها اللوجستي حلولاً لوجستية كاملة في السوق المحلية السيد محمد فتحي هو المدير التنفيذي والمدير العام للشركة . شاركت شركة جلوبال سبلاى تشين في العديد من المشروعات مثل مشاريع الأعمال الترابية الضخمة والتوريدات بكافة أنواعها وأعمال البنية التحتية واعادة تأهيل المباني الإدارية وأيضًا أعمال التجديد عملت الشركة منذ تأسيسها على الحفاظ على مستويات الاداء المتميز من أجل الحصول على ثقة و رضا العملاء في مجالات المقاولات وخدمات التوريد و اللوجيستيات ',
    'description2' => '-	في نهاية المطاف ، نحن فى جلوبال سبلاى تشين نقوم بقياس نجاحنا في في كل مشروع على حده بعد الانتهاء من كل مشروع نتعهده و يجب أن يظل العميل راض عن أدائنا حتى يطلب منا العودة للمشروع التالي ويوصى بنا للأخرين خلاف ذلك ، نكون قد فشلنا في مهمتنا المتمثلة في توفير خدماتنا المتفوقة . نحن ببساطة نبذل قصارى جهدنا ، وندع النتائج تتحدث عن نفسها '

];
