<?php

return [
    'title' => 'مهمتنا',
    'description1' => '•	مهمتنا هي: أن نقدم لعملائنا أعلى مستوى من خدمات البناء و التوريد و اللوجستيات عالية الجودة بأسعار تنافسية عادلة. ',
    'description2' => '•	ضمان طول العمر لشركتنا من خلال الاستمرار فى تقديم الخدمة بالشكل الذي ينال رضا العملاء التام في جميع المجالات بما في ذلك الالتزام بالوقت المناسب والاهتمام بكل التفاصيل وتميز الأداء ',
    'description3' => '•	الحفاظ على أعلى مستويات الاحتراف والنزاهة والصدق في علاقاتنا مع موردينا والمقاولين من الباطن والزملاء المحترفين والعملاء. ',
];
